[
  {
    "title": "SEO et Networking : 2 moyens sous-estimés pour trouver des clients",
    "speakers": ["Alexandre Favrot"],
    "description": "Consultant SEO expérimenté et organisateur de plus de 80 événements de networking, Alexandre Favrot partagera ses secrets et son retour d'expérience authentique des 8 dernières années.\n\nDécouvrez comment le SEO et le networking, deux moyens souvent sous-estimés, peuvent devenir vos meilleurs alliés pour booster votre activité freelance. Alexandre démystifiera ces stratégies et fournira des conseils pratiques pour réussir grâce à un bon SEO et un networking efficace.",
    "date": "2024-06-21T09:45:00.000+02:00",
    "duration": 40,
    "room": "La grande halle",
    "track": "Freelances Journey",
    "language": "Français",
    "tags": ["Networking", "SEO", "TrouverDesClients"]
  },
  {
    "title": "Comment développer son personal branding ?",
    "speakers": ["Hannah Peters"],
    "description": "Le personal branding est essentiel pour se démarquer en tant que freelance.\n\nLaissez-vous guider à travers les étapes clés pour définir et communiquer une image de marque personnelle forte, authentique et cohérente. Vous apprendrez à mieux vous connaître en clarifiant vos objectifs, en choisissant votre niche, en identifiant votre client idéal et en travaillant votre positionnement.\n\nDe plus, découvrez comment soigner votre image, utiliser les canaux de communication efficaces pour parler de vous et vous faire reconnaître dans votre domaine.",
    "date": "2024-06-21T10:45:00.000+02:00",
    "duration": 40,
    "room": "La grande halle",
    "track": "Freelances Journey",
    "language": "Français",
    "tags": ["PersonalBranding", "Positionnement,", "Image", "Communication"]
  },
  {
    "title": "Une entreprise freelance au service de sa vie (et non l'inverse)",
    "speakers": ["Thomas Burbidge"],
    "description": "Thomas vous propose une réflexion approfondie pour évaluer si votre activité freelance reste alignée avec les raisons initiales qui vous ont poussé à vous lancer, ainsi que la légitimité de la place que votre entreprise occupe dans votre vie, surtout si ces raisons ont évolué avec le temps.\n\nCette conférence vous invite à prendre du recul sur votre vie professionnelle, à la réactualiser en fonction de vos aspirations de vie actuelles et à prendre en compte les enjeux sociétaux que nous rencontrons.",
    "date": "2024-06-21T11:45:00.000+02:00",
    "duration": 40,
    "room": "La grande halle",
    "track": "Freelances Journey",
    "language": "Français",
    "tags": ["ÉquilibreProPerso", "AspirationsDeVie,", "NourrirSesBesoins"]
  },
  {
    "title": "Freelance Power : maîtrisez les 5 fonctions essentielles pour réussir",
    "speakers": ["Pauline Klein"],
    "description": "Avez-vous déjà ressenti que, en tant que freelance, vous devez porter de nombreuses casquettes pour réussir ?\n\nQue ce soit vendre vos services, produire du contenu de qualité, gérer vos tâches administratives, animer votre réseau ou innover dans votre domaine, chaque fonction est cruciale pour le développement de votre activité entrepreneuriale.\n- Vendre : Transformez vos prospects en clients fidèles avec les bons leviers commerciaux\n- Produire : Organisez votre temps et améliorez la qualité de vos livrables pour satisfaire et fidéliser vos clients.\n- Gérer : Simplifiez vos tâches administratives et financières avec des outils et des méthodes qui vous feront gagner du temps.\n- Animer : Développez et animez votre réseau professionnel, créez du contenu engageant et maximisez vos opportunités de collaboration.\n- Innover : Restez à la pointe des nouvelles tendances, adaptez-vous aux évolutions du marché et innovez pour rester compétitif.",
    "date": "2024-06-21T13:30:00.000+02:00",
    "duration": 40,
    "room": "La grande halle",
    "track": "Freelances Journey",
    "language": "Français",
    "tags": ["Productivité", "GestionDuTemps,", "RéseauProfessionnel"]
  },
  {
    "title": "De freelance à solopreneur : la méthode pour dépasse son plafond de verre",
    "speakers": ["Flavie Prévot"],
    "description": "Le freelancing c’est fantastique, enfin au moins jusqu’à un certain niveau de chiffre d’affaires.\n\nMais si vous atteignez déjà le graal des six chiffres, le business modèle freelance peut peut être vous limiter.\n- Comment sortir d’une facturation horaire ou au livrable qui nous incite à travailler toujours plus pour gagner plus en tant que freelance ?\n- Comment continuer à se développer sans s’épuiser ?\n- Faut-il forcément recruter et devenir une entreprise « classique » ?\n\nDans cette conférence Flavie va vous donner des pistes pour adopter le modèle du solopreneur et dépasser votre plafond de verre de freelance et générer des revenus scalables et potentiellement illimités.",
    "date": "2024-06-21T14:30:00.000+02:00",
    "duration": 40,
    "room": "La grande halle",
    "track": "Freelances Journey",
    "language": "Français",
    "tags": ["Solopreneur", "RevenusScalables,", "StratégiesDeDéveloppement"]
  },
  {
    "title": "Comment passer de 20k€ à 50k€ de CA en freelance ?",
    "speakers": ["Valentin Decker"],
    "description": "Il n’existe aucun problème de business, il y a uniquement des problèmes d’entrepreneur et d’état d’esprit.\n\nDans cette conférence, Valentin Decker présente les blocages qui empêchent les freelances de dépasser la\nbarre des 20 K€ annuels de CA (rapport à l'argent, syndrome de l'imposteur, syndrome du bon élève, etc.),\nainsi que les solutions pour les surmonter.",
    "date": "2024-06-21T15:30:00.000+02:00",
    "duration": 40,
    "room": "La grande halle",
    "track": "Freelances Journey",
    "language": "Français",
    "tags": ["BarrièresMentales", "RapportÀLArgent", "DéveloppementPersonnel"]
  }
]
